<script setup lang="ts"></script>

<template>
  <main class="container mx-auto p-5">
    <h1 class="my-10 text-6xl font-bold">О нас</h1>
    <div class="flex flex-col gap-10">
      <h2 class="text-3xl font-bold">
        Информационные системы и программирование
      </h2>
      <p>
        Специалист занимается разработкой, созданием и обслуживанием
        информационных систем (обслуживание серверной системы, верстка сайтов,
        администрирование базы данных коммерческих и бюджетных учреждений,
        программирование, защита информации и др.)
      </p>
      <p>
        <strong>Квалификация</strong>&nbsp;— Специалист по информационным
        системам<br />
        <strong>Код специальности</strong>&nbsp;— 09.02.07<br />
        <strong>Форма обучения</strong>&nbsp;— Очная<br />
        <strong>Продолжительность обучения</strong>:<br />
        на базе 9 классов&nbsp;— 2 года 10 месяцев<br />
        на базе 11 классов&nbsp;— 2 года 10 месяцев<br />
        <strong>Средний балл аттестата</strong>
        &nbsp;— 9 класс — 4.50; 11 класс&nbsp;— 4.30 (2024г.)<br />
        <strong>Количество бюджетных мест</strong>&nbsp;— 60 бюджетных мест на
        базе 9 классов (дополнительно 30 внебюджетных мест, стоимость обучения
        175 тыс. рублей в год).<br />
        30 бюджетных мест на базе 11 классов<br />
        Обучение по очной форме проходит по адресу: г. Москва, Хибинский проезд,
        дом 10.
      </p>
      <h2 class="text-3xl font-bold">О колледже</h2>
      <ul class="list-disc">
        <li>
          Колледж создан в 2004 году путем объединения пяти образовательных
          учреждений. Один из двух колледжей в Москве, выпускающих специалистов
          по энергетике.
        </li>
        <li>Имеет 4 учебных корпуса. Реализует 5 направлений подготовки.</li>
        <li>
          Более 50 организаций Москвы принимают студентов колледжа на
          производственную практику.
        </li>
      </ul>
      <ul class="list-disc">
        <li>
          Более 30 предприятий-партнеров в разных областях промышленности
          являются работодателями для выпускников.
        </li>
        <li>
          В колледже развито студенческое движение, связь с Благотворительными
          фондами.
        </li>
        <li>
          Программы дополнительного образования: английский язык,
          3D-прототипирование, робототехника, бионика в строительстве и др.
        </li>
      </ul>
      <p>
        <strong>МЕСТОНАХОЖДЕНИЕ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ:</strong>
        <br />
        Москва, Хибинский проезд, дом 10
      </p>
      <p>
        <strong>МЕСТОНАХОЖДЕНИЕ ПРЕДСТАВИТЕЛЬСТВ И ФИЛИАЛОВ:</strong>
        <br />
        Филиалов нет
      </p>
      <p>
        <strong>КОНТАКТНЫЕ ТЕЛЕФОНЫ:</strong>
        <br />
        +7 (499) 182-67-62, +7 (499) 182-40-40, +7 (499) 188-08-83
      </p>
      <p>
        <strong>АДРЕСА ЭЛЕКТРОННОЙ ПОЧТЫ:</strong>
        <br />
        <a href="mailto:kst@edu.mos.ru" class="underline">kst@edu.mos.ru</a>
      </p>
    </div>
  </main>
</template>
